Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Centre of the ruler, measured from the top-left corner of the page in %@.
de: Mitte des Lineals, gemessen von der oberen linken Ecke der Seite in %@.
es: Centro de la regla, medido desde la esquina superior izquierda de la página en %@.
fr: Centre de la règle, mesuré depuis le coin supérieur gauche de la page en %@.
it: Centro del righello, misurato dall’angolo in alto a sinistra della pagina in %@.
ja: 定規の中心。ページの左上隅から%@で測定します。
ko: 페이지의 왼쪽 상단 모서리에서 %@ 단위로 잰 자의 중심입니다.
nl: Midden van de liniaal, gemeten vanaf de linkerbovenhoek van de pagina in %@.
pl: Środek linijki mierzony od lewego górnego rogu strony w jednostkach: %@.
pt_br: Centro da régua, medido a partir do canto superior esquerdo da página em %@.
ru: Центр линейки, отсчитываемый от левого верхнего угла страницы в единицах «%@».
sv: Linjalens mitt, mätt från sidans övre vänstra hörn i %@.
tr: Cetvelin merkezi, sayfanın sol üst köşesinden %@ cinsinden ölçülür.
zh_hans: 标尺中心，以%@为单位从页面左上角量起。
zh_hant: 尺規中心，以%@為單位從頁面左上角量起。

source: Chalk
de: Kreide
es: Tiza
fr: Craie
it: Gesso
ja: チョーク
ko: 분필
nl: Krijt
pl: Kreda
pt_br: Giz
ru: Мел
sv: Krita
tr: Tebeşir
zh_hans: 粉笔白
zh_hant: 粉筆白

source: Change Colour
de: Farbe ändern
es: Cambiar color
fr: Changer la couleur
it: Cambia colore
ja: カラーを変更
ko: 색상 변경
nl: Wijzig kleur
pl: Zmień kolor
pt_br: Alterar Cor
ru: Изменить цвет
sv: Ändra färg
tr: Rengi Değiştir
zh_hans: 更改颜色
zh_hant: 更改顏色

source: Change Note Colour
de: Notizfarbe ändern
es: Cambiar color de la nota
fr: Changer la couleur de la note
it: Cambia colore nota
ja: メモの色を変更
ko: 메모 색상 변경
nl: Wijzig notitiekleur
pl: Zmień kolor notatki
pt_br: Alterar Cor da Nota
ru: Изменить цвет заметки
sv: Ändra anteckningens färg
tr: Not Rengini Değiştir
zh_hans: 更改便笺颜色
zh_hant: 更改便利貼顏色

source: Change Password
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
it: Modifica password
ja: パスワードを変更
ko: 암호 변경
nl: Wijzig wachtwoord
pl: Zmień hasło
pt_br: Alterar Senha
ru: Изменить пароль
sv: Ändra lösenord
tr: Parolayı Değiştir
zh_hans: 更改密码
zh_hant: 更改密碼

source: Change Video Link
de: Videolink ändern
es: Cambiar enlace de vídeo
fr: Modifier le lien vidéo
it: Modifica link video
ja: ビデオリンクを変更
ko: 비디오 링크 변경
nl: Wijzig videolink
pl: Zmień łącze do wideo
pt_br: Alterar Link de Vídeo
ru: Изменить ссылку на видео
sv: Ändra videolänk
tr: Video Bağlantısını Değiştir
zh_hans: 更改视频链接
zh_hant: 更改影片連結

source: Change colour
de: Farbe ändern
es: Cambiar color
fr: Changer la couleur
it: Cambia colore
ja: カラーを変更
ko: 색상 변경
nl: Wijzig kleur
pl: Zmień kolor
pt_br: Alterar cor
ru: Изменить цвет
sv: Ändra färg
tr: Rengi değiştir
zh_hans: 更改颜色
zh_hant: 更改顏色

source: Change in Settings
de: In Einstellungen ändern
es: Cambiar en Ajustes
fr: Modifier dans Réglages
it: Modifica in Impostazioni
ja: 設定で変更
ko: 설정에서 변경
nl: Wijzig in Instellingen
pl: Zmień w Ustawieniach
pt_br: Alterar em Ajustes
ru: Изменить в Настройках
sv: Ändra i Inställningar
tr: Ayarlar’da Değiştir
zh_hans: 在“设置”中更改
zh_hant: 在「設定」中更改

source: Change next time
de: Nächstes Mal ändern
es: Cambiar la próxima vez
fr: À changer la prochaine fois
it: Da cambiare la prossima volta
ja: 次回変えること
ko: 다음에 바꿀 점
nl: Volgende keer anders
pl: Zmienić następnym razem
pt_br: Mudar da próxima vez
ru: Изменить в следующий раз
sv: Ändra till nästa gång
tr: Bir dahaki sefere değiştir
zh_hans: 下次改变
zh_hant: 下次改變

source: Change what they can do, or remove them from the session.
de: Ändere, was diese Person tun kann, oder entferne sie aus der Sitzung.
es: Cambia lo que puede hacer o elimínalo de la sesión.
fr: Modifiez ce que cette personne peut faire, ou retirez-la de la session.
it: Modifica cosa può fare o rimuovilo dalla sessione.
ja: できることを変更するか、セッションから削除します。
ko: 할 수 있는 작업을 변경하거나 세션에서 제거하십시오.
nl: Wijzig wat deze persoon kan doen, of verwijder hem of haar uit de sessie.
pl: Zmień, co ta osoba może robić, lub usuń ją z sesji.
pt_br: Altere o que a pessoa pode fazer ou remova-a da sessão.
ru: Измените, что может делать этот участник, или удалите его из сеанса.
sv: Ändra vad personen kan göra, eller ta bort personen från sessionen.
tr: Neler yapabileceğini değiştirin veya oturumdan çıkarın.
zh_hans: 更改其可执行的操作，或将其从会话中移除。
zh_hant: 更改其可執行的動作，或將其從工作階段中移除。

source: Changed since you last looked
de: Seit deinem letzten Blick geändert
es: Ha cambiado desde la última vez que la miraste
fr: Modifiée depuis votre dernier passage
it: Modificata dall’ultima volta che l’hai vista
ja: 前回見たときから変更あり
ko: 마지막으로 본 이후 변경됨
nl: Gewijzigd sinds je laatst keek
pl: Zmieniona od ostatniego obejrzenia
pt_br: Alterada desde a última vez que você viu
ru: Изменена с вашего последнего просмотра
sv: Ändrad sedan du senast tittade
tr: Son baktığınızdan beri değişti
zh_hans: 自你上次查看后有更改
zh_hant: 自你上次查看後有更改

source: Changes go ahead without asking; you can still undo them.
de: Änderungen werden ohne Nachfrage ausgeführt; du kannst sie trotzdem widerrufen.
es: Los cambios se aplican sin preguntar; aun así puedes deshacerlos.
fr: Les modifications s’appliquent sans demander ; vous pouvez toujours les annuler.
it: Le modifiche procedono senza chiedere; puoi comunque annullarle.
ja: 変更は確認なしで実行されますが、取り消すことはできます。
ko: 변경 사항이 묻지 않고 진행되지만, 여전히 실행 취소할 수 있습니다.
nl: Wijzigingen gaan door zonder te vragen; je kunt ze nog steeds ongedaan maken.
pl: Zmiany są wprowadzane bez pytania; nadal możesz je cofnąć.
pt_br: As alterações são feitas sem perguntar; você ainda pode desfazê-las.
ru: Изменения выполняются без запроса; вы по-прежнему можете их отменить.
sv: Ändringar genomförs utan att fråga; du kan fortfarande ångra dem.
tr: Değişiklikler sormadan uygulanır; yine de geri alabilirsiniz.
zh_hans: 更改会直接进行而不询问；你仍然可以撤销它们。
zh_hant: 更改會直接進行而不詢問；你仍然可以還原。

source: Changes to this document appear here, newest first, with who made them.
de: Änderungen an diesem Dokument erscheinen hier, die neuesten zuerst, mit ihren Urhebern.
es: Aquí aparecen los cambios de este documento, del más reciente al más antiguo, con quién los hizo.
fr: Les modifications de ce document apparaissent ici, les plus récentes en premier, avec leur auteur.
it: Le modifiche a questo documento appaiono qui, dalla più recente, con chi le ha apportate.
ja: この書類の変更が、新しい順に変更者とともにここに表示されます。
ko: 이 문서의 변경 사항이 최신순으로 변경한 사람과 함께 여기에 표시됩니다.
nl: Wijzigingen in dit document verschijnen hier, nieuwste eerst, met wie ze heeft gemaakt.
pl: Tutaj pojawiają się zmiany w tym dokumencie, od najnowszych, wraz z ich autorami.
pt_br: As alterações neste documento aparecem aqui, das mais recentes às mais antigas, com quem as fez.
ru: Здесь появляются изменения этого документа, сначала новые, с указанием автора.
sv: Ändringar i det här dokumentet visas här, nyaste först, med vem som gjorde dem.
tr: Bu belgedeki değişiklikler, en yenisi önce olmak üzere, yapanlarla birlikte burada görünür.
zh_hans: 此文稿的更改会显示在这里，最新的在前，并显示更改者。
zh_hant: 此文件的更改會顯示在這裡，最新的在前，並顯示更改者。

source: Change…
de: Ändern …
es: Cambiar…
fr: Modifier…
it: Modifica…
ja: 変更…
ko: 변경…
nl: Wijzig…
pl: Zmień…
pt_br: Alterar…
ru: Изменить…
sv: Ändra …
tr: Değiştir…
zh_hans: 更改…
zh_hant: 更改⋯

source: Chart
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ
ko: 차트
nl: Grafiek
pl: Wykres
pt_br: Gráfico
ru: График
sv: Diagram
tr: Grafik
zh_hans: 图表
zh_hant: 圖表

source: Check the plugin's files, then reload it.
de: Prüfe die Dateien des Plug-ins und lade es dann neu.
es: Revisa los archivos del plugin y vuelve a cargarlo.
fr: Vérifiez les fichiers du plug-in, puis rechargez-le.
it: Controlla i file del plug-in, quindi ricaricalo.
ja: プラグインのファイルを確認してから、再読み込みしてください。
ko: 플러그인의 파일을 확인한 다음 다시 로드하십시오.
nl: Controleer de bestanden van de plug-in en laad hem opnieuw.
pl: Sprawdź pliki wtyczki, a następnie załaduj ją ponownie.
pt_br: Verifique os arquivos do plug-in e recarregue-o.
ru: Проверьте файлы плагина, затем перезагрузите его.
sv: Kontrollera pluginens filer och läs sedan in den igen.
tr: Eklentinin dosyalarını denetleyin, ardından yeniden yükleyin.
zh_hans: 请检查插件的文件，然后重新载入。
zh_hant: 請檢查外掛的檔案，然後重新載入。

source: Checking the password
de: Passwort wird geprüft
es: Comprobando la contraseña
fr: Vérification du mot de passe
it: Verifica della password
ja: パスワードを確認中
ko: 암호 확인 중
nl: Wachtwoord controleren
pl: Sprawdzanie hasła
pt_br: Verificando a senha
ru: Проверка пароля
sv: Kontrollerar lösenordet
tr: Parola denetleniyor
zh_hans: 正在检查密码
zh_hant: 正在檢查密碼

source: Checklist
de: Checkliste
es: Lista de comprobación
fr: Liste de contrôle
it: Elenco di controllo
ja: チェックリスト
ko: 체크리스트
pl: Lista kontrolna
pt_br: Lista de Verificação
ru: Контрольный список
sv: Checklista
tr: Denetim Listesi
zh_hans: 核对清单
zh_hant: 檢查清單

source: Choose Another Folder
de: Anderen Ordner wählen
es: Elegir otra carpeta
fr: Choisir un autre dossier
it: Scegli un’altra cartella
ja: 別のフォルダを選択
ko: 다른 폴더 선택
nl: Kies een andere map
pl: Wybierz inny folder
pt_br: Escolher Outra Pasta
ru: Выбрать другую папку
sv: Välj en annan mapp
tr: Başka Bir Klasör Seç
zh_hans: 选取其他文件夹
zh_hant: 選擇其他檔案夾

source: Choose Folder
de: Ordner wählen
es: Elegir carpeta
fr: Choisir un dossier
it: Scegli cartella
ja: フォルダを選択
ko: 폴더 선택
nl: Kies map
pl: Wybierz folder
pt_br: Escolher Pasta
ru: Выбрать папку
sv: Välj mapp
tr: Klasör Seç
zh_hans: 选取文件夹
zh_hant: 選擇檔案夾

source: Choose Location
de: Ort wählen
es: Elegir ubicación
fr: Choisir un emplacement
it: Scegli posizione
ja: 場所を選択
ko: 위치 선택
nl: Kies locatie
pl: Wybierz położenie
pt_br: Escolher Local
ru: Выбрать расположение
sv: Välj plats
tr: Konum Seç
zh_hans: 选取位置
zh_hant: 選擇位置

source: Choose Photo
de: Foto auswählen
es: Elegir foto
fr: Choisir une photo
it: Scegli foto
ja: 写真を選択
ko: 사진 선택
nl: Kies foto
pl: Wybierz zdjęcie
pt_br: Escolher Foto
ru: Выбрать фото
sv: Välj bild
tr: Fotoğraf Seç
zh_hans: 选取照片
zh_hant: 選擇照片

source: Choose Template…
de: Vorlage wählen …
es: Elegir plantilla…
fr: Choisir un modèle…
it: Scegli modello…
ja: テンプレートを選択…
ko: 템플릿 선택…
nl: Kies sjabloon…
pl: Wybierz szablon…
pt_br: Escolher Modelo…
ru: Выбрать шаблон…
sv: Välj mall …
tr: Şablon Seç…
zh_hans: 选取模板…
zh_hant: 選擇範本⋯

source: Choose a Folder
de: Ordner wählen
es: Elegir una carpeta
fr: Choisir un dossier
it: Scegli una cartella
ja: フォルダを選択
ko: 폴더 선택
nl: Kies een map
pl: Wybierz folder
pt_br: Escolher uma Pasta
ru: Выбрать папку
sv: Välj en mapp
tr: Bir Klasör Seç
zh_hans: 选取文件夹
zh_hant: 選擇檔案夾

source: Choose a card in the list, or add one.
de: Wähle eine Karte in der Liste aus oder füge eine hinzu.
es: Elige una tarjeta de la lista o añade una.
fr: Choisissez une fiche dans la liste ou ajoutez-en une.
it: Scegli una scheda dall’elenco o aggiungine una.
ja: リストからカードを選択するか、追加してください。
ko: 목록에서 카드를 선택하거나 추가하십시오.
nl: Kies een kaart in de lijst of voeg er een toe.
pl: Wybierz fiszkę z listy lub ją dodaj.
pt_br: Escolha um cartão na lista ou adicione um.
ru: Выберите карточку в списке или добавьте новую.
sv: Välj ett kort i listan, eller lägg till ett.
tr: Listeden bir kart seçin veya bir kart ekleyin.
zh_hans: 从列表中选取一张卡片，或添加一张。
zh_hant: 從列表中選擇一張卡片，或加入一張。

source: Choose a photo, paste a picture or drop one here.
de: Wähle ein Foto, setze ein Bild ein oder lege eines hier ab.
es: Elige una foto, pega una imagen o suéltala aquí.
fr: Choisissez une photo, collez une image ou déposez-en une ici.
it: Scegli una foto, incolla un’immagine o trascinala qui.
ja: 写真を選択するか、画像をペーストするか、ここにドロップしてください。
ko: 사진을 선택하거나, 그림을 붙여넣거나, 여기에 드롭하십시오.
nl: Kies een foto, plak een afbeelding of zet er hier een neer.
pl: Wybierz zdjęcie, wklej obraz lub upuść go tutaj.
pt_br: Escolha uma foto, cole uma imagem ou solte uma aqui.
ru: Выберите фото, вставьте изображение или перетащите его сюда.
sv: Välj en bild, klistra in en bild eller släpp en här.
tr: Bir fotoğraf seçin, bir resim yapıştırın veya buraya bırakın.
zh_hans: 选取照片、粘贴图片或将图片拖放到这里。
zh_hant: 選擇照片、貼上圖片或將圖片拖放到這裡。

source: Choose image files
de: Bilddateien auswählen
es: Elige archivos de imagen
fr: Choisir des fichiers image
it: Scegli file di immagine
ja: 画像ファイルを選択
ko: 이미지 파일 선택
nl: Kies afbeeldingsbestanden
pl: Wybierz pliki obrazów
pt_br: Escolher arquivos de imagem
ru: Выбрать файлы изображений
sv: Välj bildfiler
tr: Görüntü dosyaları seçin
zh_hans: 选取图像文件
zh_hant: 選擇影像檔案

source: Choose pages to copy, move, export or trash together
de: Wähle Seiten aus, um sie gemeinsam zu kopieren, zu bewegen, zu exportieren oder in den Papierkorb zu legen
es: Elige páginas para copiarlas, moverlas, exportarlas o enviarlas a la papelera juntas
fr: Choisissez des pages à copier, déplacer, exporter ou placer dans la corbeille ensemble
it: Scegli le pagine da copiare, spostare, esportare o spostare nel Cestino insieme
ja: まとめてコピー、移動、書き出し、ゴミ箱に入れるページを選択します
ko: 함께 복사, 이동, 내보내기 또는 휴지통으로 이동할 페이지를 선택합니다
nl: Kies pagina's om samen te kopiëren, verplaatsen, exporteren of naar de prullenmand te verplaatsen
pl: Wybierz strony, aby je razem skopiować, przenieść, wyeksportować lub przenieść do kosza
pt_br: Escolha páginas para copiar, mover, exportar ou enviar para a lixeira juntas
ru: Выберите страницы, чтобы вместе скопировать, переместить, экспортировать или отправить их в Корзину
sv: Välj sidor att kopiera, flytta, exportera eller lägga i papperskorgen tillsammans
tr: Birlikte kopyalamak, taşımak, dışa aktarmak veya çöpe atmak için sayfaları seçin
zh_hans: 选择要一起拷贝、移动、导出或移到废纸篓的页面
zh_hant: 選擇要一起拷貝、移動、輸出或移到垃圾桶的頁面

source: Choose photos from your library
de: Fotos aus deiner Mediathek auswählen
es: Elige fotos de tu fototeca
fr: Choisir des photos dans votre photothèque
it: Scegli foto dalla libreria
ja: ライブラリから写真を選択
ko: 보관함에서 사진 선택
nl: Kies foto's uit je bibliotheek
pl: Wybierz zdjęcia z biblioteki
pt_br: Escolher fotos da sua fototeca
ru: Выбрать фото из медиатеки
sv: Välj bilder från ditt bibliotek
tr: Arşivinizden fotoğraf seçin
zh_hans: 从图库选取照片
zh_hant: 從圖庫選擇照片

source: Choose the drawing closest to how you hold your hand. Nib ignores touches where your palm rests.
de: Wähle die Zeichnung, die deiner Handhaltung am nächsten kommt. Nib ignoriert Berührungen, wo dein Handballen aufliegt.
es: Elige el dibujo que más se parezca a cómo colocas la mano. Nib ignora los toques donde apoyas la palma.
fr: Choisissez le dessin le plus proche de la position de votre main. Nib ignore les touchers là où repose votre paume.
it: Scegli il disegno più simile a come tieni la mano. Nib ignora i tocchi nel punto in cui appoggi il palmo.
ja: 手の置き方に最も近い図を選択してください。Nibは手のひらを置いた位置のタッチを無視します。
ko: 손을 두는 방식과 가장 비슷한 그림을 선택하십시오. Nib은 손바닥이 닿는 곳의 터치를 무시합니다.
nl: Kies de tekening die het meest lijkt op hoe je je hand houdt. Nib negeert aanrakingen waar je handpalm rust.
pl: Wybierz rysunek najbliższy temu, jak trzymasz dłoń. Nib ignoruje dotyk w miejscu, w którym opiera się dłoń.
pt_br: Escolha o desenho mais parecido com o jeito que você posiciona a mão. O Nib ignora toques onde sua palma se apoia.
ru: Выберите рисунок, наиболее похожий на то, как вы держите руку. Nib игнорирует касания там, где лежит ладонь.
sv: Välj bilden som liknar hur du håller handen. Nib ignorerar beröringar där handflatan vilar.
tr: Elinizi tutuşunuza en yakın çizimi seçin. Nib, avuç içinizin dayandığı yerdeki dokunuşları yok sayar.
zh_hans: 选择最接近你手部姿势的图示。Nib 会忽略手掌搁放处的触摸。
zh_hant: 選擇最接近你手部姿勢的圖示。Nib 會忽略手掌擱放處的觸碰。

source: Chooses the folder the new folder goes in.
de: Wählt den Ordner, in den der neue Ordner kommt.
es: Elige la carpeta en la que va la nueva carpeta.
fr: Choisit le dossier dans lequel va le nouveau dossier.
it: Sceglie la cartella in cui va la nuova cartella.
ja: 新しいフォルダを入れるフォルダを選択します。
ko: 새 폴더가 들어갈 폴더를 선택합니다.
nl: Kiest de map waarin de nieuwe map komt.
pl: Wybiera folder, do którego trafi nowy folder.
pt_br: Escolhe a pasta onde a nova pasta ficará.
ru: Выбирает папку, в которую попадет новая папка.
sv: Väljer mappen som den nya mappen hamnar i.
tr: Yeni klasörün gideceği klasörü seçer.
zh_hans: 选取新文件夹所在的文件夹。
zh_hant: 選擇新檔案夾要放入的檔案夾。

source: Chooses whether the eraser erases this ink.
de: Legt fest, ob der Radierer diese Tinte radiert.
es: Elige si el borrador borra esta tinta.
fr: Détermine si la gomme efface cette encre.
it: Sceglie se la gomma cancella questo inchiostro.
ja: 消しゴムでこのインクを消去するかどうかを選択します。
ko: 지우개가 이 잉크를 지울지 선택합니다.
nl: Bepaalt of de gum deze inkt wist.
pl: Określa, czy gumka wymazuje ten tusz.
pt_br: Escolhe se a borracha apaga esta tinta.
ru: Определяет, стирает ли ластик эти чернила.
sv: Väljer om suddgummit suddar ut det här bläcket.
tr: Silginin bu mürekkebi silip silmeyeceğini seçer.
zh_hans: 选择橡皮擦是否擦除此墨迹。
zh_hant: 選擇橡皮擦是否擦除此墨跡。

source: Class insights
de: Klassenübersicht
es: Datos de la clase
fr: Suivi de la classe
it: Panoramica della classe
ja: クラスの分析
ko: 학급 인사이트
nl: Klasinzichten
pl: Statystyki klasy
pt_br: Informações da turma
ru: Аналитика класса
sv: Klassinsikter
tr: Sınıf içgörüleri
zh_hans: 班级分析
zh_hant: 班級分析

source: Clean
de: Sauber
es: Limpio
fr: Net
it: Pulito
ja: きれい
ko: 깔끔하게
nl: Strak
pl: Czyste
pt_br: Limpo
ru: Ровный
sv: Ren
tr: Temiz
zh_hans: 整齐
zh_hant: 整齊

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
nl: Wis
pl: Wyczyść
pt_br: Limpar
ru: Очистить
sv: Rensa
tr: Temizle
zh_hans: 清除
zh_hant: 清除

source: Clear Contents
de: Inhalt löschen
es: Borrar contenido
fr: Effacer le contenu
it: Cancella contenuto
ja: 内容を消去
ko: 내용 지우기
nl: Wis inhoud
pl: Wyczyść zawartość
pt_br: Limpar Conteúdo
ru: Очистить содержимое
sv: Rensa innehåll
tr: İçeriği Temizle
zh_hans: 清除内容
zh_hant: 清除內容

source: Clear Drawing
de: Zeichnung löschen
es: Borrar dibujo
fr: Effacer le dessin
it: Cancella disegno
ja: 描画を消去
ko: 그림 지우기
nl: Wis tekening
pl: Wyczyść rysunek
pt_br: Limpar Desenho
ru: Очистить рисунок
sv: Rensa teckning
tr: Çizimi Temizle
zh_hans: 清除绘图
zh_hant: 清除繪圖

source: Clear Emoji
de: Emoji entfernen
es: Borrar emoji
fr: Effacer l’emoji
it: Cancella emoji
ja: 絵文字を消去
ko: 이모지 지우기
nl: Wis emoji
pl: Wyczyść emoji
pt_br: Limpar Emoji
ru: Очистить эмодзи
sv: Rensa emoji
tr: Emojiyi Temizle
zh_hans: 清除表情符号
zh_hant: 清除表情符號

source: Clear Formatting
de: Formatierung entfernen
es: Borrar formato
fr: Effacer la mise en forme
it: Cancella formattazione
ja: フォーマットを消去
ko: 포맷 지우기
nl: Wis opmaak
pl: Wyczyść formatowanie
pt_br: Limpar Formatação
ru: Очистить форматирование
sv: Rensa formatering
tr: Biçimlendirmeyi Temizle
zh_hans: 清除格式
zh_hant: 清除格式

source: Clear Handwriting
de: Handschrift löschen
es: Borrar escritura a mano
fr: Effacer l’écriture manuscrite
it: Cancella scrittura a mano
ja: 手書きを消去
ko: 손글씨 지우기
nl: Wis handschrift
pl: Wyczyść pismo odręczne
pt_br: Limpar Escrita à Mão
ru: Очистить рукописный текст
sv: Rensa handskrift
tr: El Yazısını Temizle
zh_hans: 清除手写内容
zh_hant: 清除手寫內容

source: Clear History
de: Verlauf löschen
es: Borrar historial
fr: Effacer l’historique
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
nl: Wis geschiedenis
pl: Wyczyść historię
pt_br: Limpar Histórico
ru: Очистить историю
sv: Rensa historik
tr: Geçmişi Temizle
zh_hans: 清除历史记录
zh_hant: 清除歷史記錄

source: Clear Lines
de: Linien löschen
es: Borrar líneas
fr: Effacer les lignes
it: Cancella righe
ja: 線を消去
ko: 선 지우기
nl: Wis lijnen
pl: Wyczyść linie
pt_br: Limpar Linhas
ru: Очистить линии
sv: Rensa linjer
tr: Çizgileri Temizle
zh_hans: 清除线条
zh_hant: 清除線條

source: Clear Page
de: Seite leeren
es: Borrar página
fr: Effacer la page
it: Pulisci pagina
ja: ページを消去
ko: 페이지 지우기
nl: Wis pagina
pl: Wyczyść stronę
pt_br: Limpar Página
ru: Очистить страницу
sv: Rensa sida
tr: Sayfayı Temizle
zh_hans: 清除页面
zh_hant: 清除頁面

source: Clear Paper
de: Papier leeren
es: Borrar papel
fr: Effacer le papier
it: Pulisci carta
ja: 用紙を消去
ko: 연습장 지우기
nl: Wis papier
pl: Wyczyść papier
pt_br: Limpar Papel
ru: Очистить бумагу
sv: Rensa papper
tr: Kâğıdı Temizle
zh_hans: 清除纸张
zh_hant: 清除紙張

source: Clear Tape History
de: Klebeband-Verlauf löschen
es: Borrar historial de cinta
fr: Effacer l’historique du ruban
it: Cancella cronologia nastro
ja: テープの履歴を消去
ko: 테이프 기록 지우기
nl: Wis tapegeschiedenis
pl: Wyczyść historię taśmy
pt_br: Limpar Histórico de Fita
ru: Очистить историю ленты
sv: Rensa tejphistorik
tr: Bant Geçmişini Temizle
zh_hans: 清除胶带历史记录
zh_hant: 清除膠帶歷史記錄

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索を消去
ko: 검색 지우기
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ru: Очистить поиск
sv: Rensa sökning
tr: Aramayı temizle
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Clear this page?
de: Diese Seite leeren?
es: ¿Borrar esta página?
fr: Effacer cette page ?
it: Pulire questa pagina?
ja: このページを消去しますか？
ko: 이 페이지를 지우겠습니까?
nl: Deze pagina wissen?
pl: Wyczyścić tę stronę?
pt_br: Limpar esta página?
ru: Очистить эту страницу?
sv: Rensa den här sidan?
tr: Bu sayfa temizlensin mi?
zh_hans: 清除此页面？
zh_hant: 要清除此頁面嗎？

source: Clients act as Bridge: they can do what the assistant can, never change security settings such as this page, and ask on this iPad as set below.
de: Clients handeln als Bridge: Sie können tun, was der Assistent kann, niemals Sicherheitseinstellungen wie diese Seite ändern, und fragen auf diesem iPad wie unten festgelegt.
es: Los clientes actúan como Puente: pueden hacer lo mismo que el asistente, nunca cambian ajustes de seguridad como esta página y preguntan en este iPad según lo que configures abajo.
fr: Les clients agissent en tant que Passerelle : ils peuvent faire ce que fait l’assistant, ne modifient jamais les réglages de sécurité comme cette page, et demandent sur cet iPad selon le réglage ci-dessous.
it: I client agiscono come Bridge: possono fare ciò che fa l’assistente, non modificano mai le impostazioni di sicurezza come questa pagina e chiedono su questo iPad come impostato qui sotto.
ja: クライアントは「ブリッジ」として動作します：アシスタントと同じことができますが、このページのようなセキュリティ設定は変更できず、以下の設定に従ってこのiPadで確認を求めます。
ko: 클라이언트는 브리지로 동작합니다. 어시스턴트가 할 수 있는 작업을 할 수 있지만 이 페이지와 같은 보안 설정은 절대 변경할 수 없으며, 아래 설정에 따라 이 iPad에서 확인을 요청합니다.
nl: Clients handelen als Bridge: ze kunnen doen wat de assistent kan, wijzigen nooit beveiligingsinstellingen zoals deze pagina, en vragen op deze iPad zoals hieronder ingesteld.
pl: Klienci działają jako Mostek: mogą robić to, co asystent, nigdy nie zmieniają ustawień bezpieczeństwa, takich jak ta strona, i pytają na tym iPadzie zgodnie z ustawieniem poniżej.
pt_br: Os clientes agem como Ponte: podem fazer o que o assistente faz, nunca alteram ajustes de segurança como esta página e perguntam neste iPad conforme definido abaixo.
ru: Клиенты действуют как «Мост»: они могут делать то же, что и ассистент, никогда не меняют настройки безопасности, такие как эта страница, и запрашивают разрешение на этом iPad согласно настройке ниже.
sv: Klienter agerar som Brygga: de kan göra det assistenten kan, ändrar aldrig säkerhetsinställningar som den här sidan och frågar på den här iPaden enligt inställningen nedan.
tr: İstemciler Köprü olarak davranır: Asistanın yapabildiklerini yapabilir, bu sayfa gibi güvenlik ayarlarını asla değiştiremez ve aşağıdaki ayara göre bu iPad’de onay ister.
zh_hans: 客户端以“桥接”身份运行：它们可以执行助手能做的操作，但绝不会更改此页面等安全设置，并会按下方设置在此 iPad 上请求确认。
zh_hant: 用戶端以「橋接」身分運作：它們可以執行助理能做的操作，但絕不會更改此頁面等安全設定，並會依下方設定在此 iPad 上請求確認。
